{
  "description": "Описание публикационной этики",
  "blocks": [
    {
      "title": "Представление&nbsp;статей"
    },
    {
      "text": "В «Журнал Сибирского федерального университета. Биология. Journal of Siberian Federal University. Biology» принимаются для публикации материалы <span class='attention'>оригинальных исследований</span>, оформленные в виде статей или кратких сообщений, а также обзорные статьи и рецензии."
    },
    {
      "text": "<span class='attention'>Не принимаются</span> к печати работы, которые уже были опубликованы или отправлены в другие издания."
    },
    {
      "text": "Научные статьи в «Журнале Сибирского федерального университета. Биология. Journal of Siberian Federal University. Biology» <span class='attention'>публикуются бесплатно</span>."
    },
    {
      "text": "Права на использование статьи принадлежат СФУ."
    },
    {
      "text": "Рукописи принимаются как на русском, так и на английском языке."
    },
    {
      "text": "Правила оформления рукописей размещены на сайте журнала на русском и английском языках. Работы, оформленные не по правилам или не соответствующие профилю издания, <span class='attention'>могут быть отклонены редакцией журнала</span> без рецензирования."
    },
    {
      "text": "Рукописи статей подаются только в электронном виде через сайт."
    },
    {
      "text": "Рукописи статей могут проверяться на некорректные заимствования и плагиат с помощью <a href='https://www.antiplagiat.ru/'>системы «Антиплагиат»</a>."
    },
    {
      "title": "Публикация&nbsp;статей"
    },
    {
      "text": "После принятия статьи к публикации ведущим редактором проводится полная редакционная обработка рукописей (редактирование, верстка, корректура)."
    },
    {
      "text": "Макет готовой статьи отправляется на согласование ответственному автору по указанному им электронному адресу вместе с формой для исправлений."
    },
    {
      "text": "<span class='attention'>В течение 5 рабочих дней</span> после направления оригинал-макета автор должен прислать в редакцию форму с исправлениями, а также заполненный и подписанный <span class='attention'>лицензионный договор</span>. Форма лицензионного договора представлена на сайте журнала. Можно отправить отсканированный договор по электронной почте (на адрес, с которого получены гранки, или на <a href='mailto:journal@sfu-kras.ru' class='link'>journal@sfu-kras.ru</a>) либо представить оригинал на бумажном носителе. Отсутствие договора может служить основанием отказа в публикации. "
    },
    {
      "text": "Электронные копии статей размещаются на сайте «Журнала Сибирского федерального университета. Биология. Journal of Siberian Federal University. Biology», в Научной библиотеке СФУ, в Российской научной электронной библиотеке, в ряде международных информационных баз, а также в базе DOI Crossref."
    },
    {
      "text": "Печатный журнал распространяется по подписке через каталог «Пресса России»."
    }
  ]
}